[Strings]
String_1=Αρχείο
String_2=Έξοδος
String_3=Βοήθεια
String_4=Περιεχόμενα...
String_5=Σχετικά...
String_6=Domains
String_8=Services
String_9=Λογαριασμοί
String_10=Ψευδώνυμα
String_11=Λίστες διανομής
String_12=Επερώτηση MX
String_13=Ρυθμίσεις
String_14=Μνήμη cache DNS
String_15=SMTP
String_16=Ασφάλεια
String_17=POP3
String_18=Ζώνες IP
String_19=Mirror
String_20=Καταγραφή συμβάντων
String_21=Καλώς ήλθατε
String_22=Domain
String_23=Όνομα domain
String_25=Να απαιτείται πιστοποίηση SMTP
String_26=Αποθήκευση
String_27=Διεύθυνση ηλεκτρονικού ταχυδρομείου για το λογαριασμό
String_28=Ενεργό
String_29=Χρήστης Active Directory
String_30=Ναι
String_31=Όχι
String_32=Κωδικός
String_33=Μέγιστο μέγεθος (MB)
String_34=Μέγεθος (MB)
String_35=Αποσφαλμάτωση
String_38=Προσθήκη
String_39=Διαγραφή
String_40=Πεδίο
String_41=Αξία
String_42=Ενέργεια
String_43=Συμπληρώνοντας τα παρακάτω πεδία, μπορείτε να συνδέσετε αυτό το λογαριασμό σε ένα Active Directory. Όταν ένας χρήστης συνδέεται στο διακομιστή, θα χρησιμοποιείται το Active Directory για την επαλήθευση του κωδικού πρόσβασης.
String_44=Λογαριασμός στο Active Directory
String_45=Όνομα χρήστη
String_46=Ανακατεύθυνση από
String_47=Προς
String_48=Διεύθυνση
String_50=Γενικά
String_50=Γενικά
String_51=Μέλη
String_52=Διεύθυνση παραλήπτη
String_55=Service
String_56=Τρέχουσα κατάσταση
String_57=Διεύθυνση ηλεκτρονικού ταχυδρομείου
String_58=&Επίλυση
String_59=Διακομιστές ηλεκτρονικού ταχυδρομείου
String_61=Χρονικό περιθώριο ανανέωσης μνήμης cache:
String_62=Κάθε
String_63=ώρα
String_64=Θύρα TCP
String_65=Θύρα SMTP
String_66=Συνδέσεις
String_67=Μέγιστο πλήθος ταυτόχρονων συνδέσεων (0 για απεριόριστο)
String_68=Παράδοση μηνύματος
String_69=Πλήθος επαναλήψεων
String_70=Λεπτά μεταξύ κάθε προσπάθειας
String_71=Ανοιχτό relay
String_72=Spam
String_73=Να επιτρέπεται πιστοποίηση απλού κειμένου
String_73=Να επιτρέπεται πιστοποίηση απλού κειμένου
String_74=Να επιτρέπεται κενή διεύθυνση αποστολέα.
String_75=Relaying
String_80=Tarpitting
String_81=Μετρητής
String_82=Καθυστέρηση (δευτερόλεπτα)
String_87=Θύρα POP3
String_88=Κατώτερη διεύθυνση IP
String_89=Μέγιστη IP
String_90=Προτεραιότητα
String_91=Διευθύνσεις
String_92=Με 0 ορίζεται η χαμηλότερη προτεραιότητα, ενώ με 100 η υψηλότερη.
String_93=Επιλογές
String_94=Να επιτρέπονται συνδέσεις SMTP
String_95=Να επιτρέπεται το SMTP relaying
String_96=Να επιτρέπονται συνδέσεις POP3
String_97=Διεύθυνση ηλεκτρονικού ταχυδρομείου mirror
String_98=Ένα αντίγραφο όλων των μηνυμάτων που αποστέλλονται μέσω αυτού του διακομιστή, εισερχομένων και εξερχομένων, θα αποστέλλονται στην παρακάτω διεύθυνση ηλεκτρονικού ταχυδρομείου.
String_99=Συσκευή
String_100=Αρχείο συμβάντων
String_101=Εφαρμογή
String_102=Συνομιλίες SMTP
String_103=Συνομιλίες POP3
String_104=TCP/IP
String_105=Αρχείο
String_106=Active Directory
String_107=Λογαριασμός
String_109=Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη.
String_110=Υπάρχει ήδη λογαριασμός με αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου.
String_111=Υπάρχει ήδη το ψευδώνυμο.
String_112=Υπάρχει ήδη ένας τομέας με αυτό το όνομα.
String_113=Παρακαλώ αποθηκεύστε τη λίστα διανομής πριν προσθέσετε μέλη.
String_114=Λίστα διανομής
String_115=Εισάγετε διεύθυνση παραλήπτη
String_116=Υπάρχει ήδη λίστα διανομής με αυτή τη διεύθυνση.
String_117=Έναρξη
String_118=Σταμάτημα
String_119=Συνεχίζω
String_120=Σε παύση
String_121=Παύση
String_122=Σε λειτουργία
String_123=Εκκίνηση...
String_124=Έχει σταματήσει
String_125=Σταματά...
String_126=Αναβάθμιση βάσης δεδομένων hMailServer
String_127=Τρέχουσα έκδοση βάσης δεδομένων
String_128=Απαιτούμενη έκδοση βάσης δεδομένων
String_129=Αναβάθμιση
String_130=Παρουσιάστηκε σφάλμα κατά την αρχικοποίηση της βιβλιοθήκης COM του διακομιστή.
String_131=Δείτε το Event Log των Windows για λεπτομέρειες.
String_132=Ολοκληρώθηκε
String_133=Σφάλμα
String_134=Ο hMailServer σας είναι ήδη ενημερωμένος.
String_135=Καλώς ήλθατε στον οδηγό βάσης δεδομένων του hMailServer
String_136=Μέσα από αυτόν τον οδηγό μπορείται να δημιουργήσετε και να επιλέξετε μία νέα βάση δεδομένων για τον hMailServer.
String_137=Διεύθυνση διακομιστή βάσης δεδομένων
String_138=Πληροφορίες χρήστη
String_139=Βάση Δεδομένων
String_140=Όνομα
String_141=Κάνετε την επιλογή σας
String_142=Δημιουργίας νέας βάσης δεδομένων για τον hMailServer
String_143=Κάνετε αυτή την επιλογή αν δεν έχετε ήδη μία βάση δεδομένων για τον hMailServer και θέλετε να δημιουργήστε μία τώρα. Ο hMailServer απαιτεί μία βάση δεδομένων για τη λειτουργία του.
String_144=Επιλέξτε μία νέα βάση δεδομένων για τον hMailServer
String_145=Κάνετε αυτή την επιλογή αν θέλετε να αλλάξετε τη βάση δεδομένων ή το διακομιστή που χρησιμοποιεί ο hMailServer.
String_146=Αναβάθμιση μίας παλαιάς έκδοσης της βάσης δεδομένων του hMailServer
String_147=Κάνετε αυτή την επιλογή αν έχετε μία βάση δεδομένων η οποία έχει δημιουργηθεί από μία παλαιότερη έκδοση του hMailServer και θέλετε να την αναβαθμίσετε τώρα. Αυτή η επιλογή ξεκινά την εφαρμογή hDBUpdate η οποία ελέγχει την τρέχουσα έκδοση της βάσης δεδομένων και σας δίνει τη δυνατότητα να την αναβαθμίσετε.
String_148=Επιλέξτε τύπο του διακομιστή της βάσης δεδομένων
String_149=Προηγούμενο
String_150=Επόμενο
String_151=Ακύρωση
String_152=Εισάγετε πληροφοριών σύνδεσης
String_153=Σημείωση
String_154=Αυτός ο κωδικός πρόσβασης θα αποθηκευτεί χωρίς κρυπτογράφηση στο αρχείο hmailserver.ini. Ρυθμίστε τις παραμέτρους του περιβάλλοντός σας, ώστε κανένας άλλος χρήστης να μην έχει πρόσβαση σε αυτό το αρχείο.
String_155=Ο οδηγός έχει όλες τις απαιτούμενες πληροφορίες για να ολοκληρώσει αυτή τη λειτουργία.
String_156=Δημιουργία
String_157=Επιλογή
String_158=Παρακαλώ εισάγετε το όνομα του διακομιστή της βάσης δεδομένων.
String_159=Παρακαλώ εισάγετε το όνομα της βάσης δεδομένων
String_160=Σύνδεση με
String_161=Επιτυχής σύνδεση
String_162=Η σύνδεση με το διακομιστή της βάσης δεδομένων απέτυχε.
String_163=Δημιουργία βάσης δεδομένων
String_164=Η βάση δεδομένων δημουργήθηκε με επιτυχία.
String_165=Η δημιουργία της βάσης δεδομένων απέτυχε.
String_166=Προετοιμασία της δημιουργίας των πινάκων...
String_167=Η προετοιμασία ήταν επιτυχής.
String_168=Η προετοιμασία απέτυχε.
String_169=Απέτυχε η φόρτωση του αρχείου με τις εντολές SQL
String_170=Δημιουργία πινάκων...
String_171=Οι πίνακες δημιουργήθηκαν επιτυχώς.
String_172=Η δημιουργία των πινάκων της βάσης δεδομένων απέτυχε.
String_173=Απέτυχε η εκκίνηση του hDBUpdater.exe
String_174=Η δημιουργία της βάσης δεδομένων απέτυχε.
String_175=Παρακαλώ πηγαίνετε πίσω και ελέγξτε τις ρυθμίσεις σας.
String_176=Προσθήκη τομέα...
String_178=Προσθήκη λογαριασμού...
String_180=Προσθήκη λογαριασμού Active Directory
String_181=Προσθήκη ψευδώνυμου...
String_183=Προσθήκη λίστας διανομής...
String_186=Ενεργοποίηση καταγραφής συμβάντων
String_187=Υπεύθυνος διακομιστή
String_188=Κωδικός πλήρους πρόσβασης (root password)
String_189=Κωδικός πλήρους πρόσβασης (ξανά)
String_190=Αυτός ο οδηγός θα δημιουργήσει και θα ρυθμίσει τη βάση δεδομένων του hMailServer για λογαριασμό σας. Το μόνο που πρέπει να εισάγετε είναι ο κωδικός πλήρους πρόσβασης (root) που θέλετε να χρησιμοποιήσετε.
String_191=Η εγκατάσταση ολοκληρώθηκε!
String_192=Πιέστε Τέλος για να ολοκληρωθεί ο οδηγός.
String_193=Τέλος
String_194=Ρυθμίσεις IMAP
String_195=Θύρα IMAP
String_196=IMAP
String_197=SMTP Relayer
String_198=Μήνυμα καλωσορίσματος
String_199=Το όνομα του domain δεν είναι έγκυρο.
String_200=Ενεργοποίηση
String_201=Διακομιστής SMTP
String_202=Διακομιστής POP3
String_203=Διακομιστής IMAP
String_204=Αν αλλάξετε τις παρακάτω ρυθμίσεις, πρέπει να επανεκκινήσετε το διακομιστή για να εφαρμοσθούν οι αλλαγές.
String_205=Άλλο
String_206=Μηνύματα αποσφαλμάτωσης
String_208=Αν το πεδίο:
String_209=Έχει την τιμή:
String_210=Τότε
String_211=Διαγραφή μηνύματος
String_212=Από
String_212=Από
String_213=Προβολή αρχείων συμβάντων
String_214=Threads παράδοσης
String_215=Για προχωρημένους
String_216=Μήνυμα διακοπών
String_217=Ενεργοποίηση
String_218=Θέμα
String_219=Κείμενο
String_220=Οι αλλαγές δεν έχουν αποθηκευτεί. Θέλετε να αποθηκευτούν τώρα;
String_221=Συνομιλίες IMAP
String_222=Να επιτρέπονται συνδέσεις IMAP
String_223=Προς
String_224=Καταπολέμηση ιών
String_225=Χρήση ClamWin
String_226=Εκτελέσιμο ClamScan
String_227=Διαδρομή για τη βάση δεδομένων ιών του ClamScan
String_228=Διαγραφή διεύθυνσης ηλεκτρονικού ταχυδρομείου
String_229=Διαγραφή επισυναπτόμενων
String_230=Ειδοποίηση αποστολέα
String_231=Ειδοποίηση παραλήπτη
String_232=Ολοκλήρωσε τη λειτουργία
String_233=Η δημιουργία της βάσης δεδομένων απέτυχε.
String_234=Δεν επιτεύχθηκε σύνδεση με
String_235=Πρέπει να εισάγετε έναν κωδικό πλήρους πρόσβασης (root)
String_236=Οι κώδικοι πρόσβασης δεν ταιριάζουν.
String_237=Σφάλμα σύνδεσης
String_238=Αυτόματη ανίχνευση
String_239=Το hMailAdmin κατάφερε να ανιχνεύσει την τοποθεσία του ClamScan και της βάσης δεδομένων των ιών. Παρακαλώ επιβεβαιώστε την ορθότητα της διαδρομής του εκτελέσιμου και της βάσης δεδομένων.
String_240=Ζωντανό
String_241=Πρέπει να ενεργοποίησετε την καταγραφή συμβάντων πριν ξεκινήσετε τη ζωντανή καταγραφή.
String_242=Καθαρισμός
String_243=Τύπος
String_244=Thread
String_245=Χρόνος
String_246=IP
String_247=Να επιτρέπονται συνδέσεις
String_248=Να απαιτείται πιστοποίηση για την παράδοση
String_249=Να επιτρέπονται παραδόσεις από
String_250=Προς τοπικούς λογαριασμούς
String_251=Προς απομακρυσμένους λογαριασμούς
String_252=Τοπικοί σε τοπικούς λογαριασμούς
String_253=Τοπικοί σε εξωτερικούς λογαριασμούς
String_254=Από εξωτερικούς σε τοπικούς λογαριασμούς
String_255=Από εξωτερικούς σε εξωτερικούς λογαριασμούς
String_257=Ζώνη IP
String_258=Διαδρομή δρομολόγησης
String_259=Διαδρομές δρομολόγησης
String_260=SMT διακομιστής - στόχος
String_261=Πλήθος επαναλήψεων
String_262=Παράδοση σε όλες τις διευθύνσεις
String_263=Παράδοση στην παρακάτω διεύθυνση:
String_264=Πρέπει να αποθηκεύσετε τη διαδρομή δρομολόγησης πριν προσθέσετε διευθύνσεις.
String_267=Στατιστικά
String_268=Αποστολή στατιστικών στο hMailServer.com
String_269=Εαν ενεργοποιήσετε τα στατιστικά, αυτά αποστέλονται στο hMailServer.com κάθε 1000 μυνήματα. Το μόνο που περιέχεται στα στατιστικά είναι η έκδοση. Καμία προσωπική πληροφορία ή ρυθμίσεις δεν αποστέλονται.
String_270=Όνομα διακομιστή
String_271=Αυτόματη απάντηση
String_272=Ανανέωση
String_273=Μηνύματα που δεν έχουν παραδοθεί
String_274=ID
String_275=Δημιουργήθηκε
String_276=Επόμενη Προσπάθεια
String_277=Κλείσιμο
String_278=Προεπιλεγμένη διεύθυνση παράδοσης
String_279=Εισάγετε κωδικού πρόσβασης
String_280=Ακύρωση
String_281=Εντάξει
String_282=Τοπικός τομέας
String_283=Εξωτερικός τομέας
String_284=Αυτή η διαδρομή δρομολόγησης να τυχγάνει συμπεριφοράς
String_285=Ο διακομιστής απαιτεί πιστοποίηση
String_286=Κωδικός
String_287=Ορισμός...
String_288=<< Κρυπτογραφημένο >>
String_289=Παράδοση
String_290=Χρήση αρχείου καταγραφής παραδόσεων στη βάση δεδομένων
String_291=Όταν βρεθεί ιός
String_292=Χρήση εξωτερικού ανιχνευτή
String_293=Εκτελέσιμο ανιχνευτή
String_294=Επιστρεφόμενη τιμή
String_295=Εξωτερικός ανιχνευτής ιών
String_296=Προστασία από spam
String_297=Προειδοποιήσεις
String_298=Δεν έχετε ορίσει το δημόσιο όνομα διακομιστή για αυτόν τον υπολογιστή στις ρυθμίσεις SMTP.
String_299=Έκδοση
String_300=Πληροφορίες διακομιστή
String_301=Αρχίστε εδώ
String_302=Μαύρες λίστες DNS
String_303=Χρήση SPF
String_304=Έλεγχος για ύπαρξη DNS-MX εγγραφών για το domain του αποστολέα
String_305=Μαύρη λίστα DNS
String_306=Διακομιστής DNS
String_307=Αναμενόμενο αποτέλεσμα
String_308=Μήνυμα απόρριψης
String_311=Εξωτερικοί λογαριασμοί
String_312=Διεύθυνση διακομιστή
String_313=Πληροφορίες διακομιστή
String_314=Τύπος διακομιστή
String_315=Λεπτά μεταξύ διαδοχικών downloads
String_316=Ημέρες
String_317=Άμεση διαγραφή μηνυμάτων
String_318=Διαγραφή μηνυμάτων μετά από
String_319=Χωρίς διαγραφή μηνυμάτων
String_320=Εξωτερικός λογαριασμός
String_321=Scripts
String_322=Επαναφόρτωση scripts
String_323=Προβολή scripts
String_324=Έλεγχος σύνταξης
String_325=Η σύνταξη δεν είναι σωστή.
String_326=Διακομιστής
String_327=Κατάσταση
String_328=Πλήθος
String_329=Επεξεργασμένα μηνύματα
String_330=Μηνύματα που περιέχουν ιό
String_331=Μηνύματα που περιέχουν spam
String_332=Ο διακομιστής είναι σε λειτουργία από
String_333=Επίπεδο διαχείρισης
String_334=Χρήστης
String_335=Ονόματα
String_336=Κανόνες
String_337=Κανόνας
String_338=Χρήση AND
String_339=Χρήση OR
String_340=Κριτήρια
String_341=Επεξεργασία
String_342=Τύπος αναζήτησης
String_343=Διαγραφή διεύθυνσης ηλεκτρονικού ταχυδρομείου
String_344=Προώθηση μηνύματος
String_345=Μετακίνηση στο φάκελο IMAP
String_346=Απάντηση
String_347=Σώμα κειμένου
String_348=Πρός (Όνομα)
String_349=Από (Διεύθυνση)
String_350=Φάκελος IMAP
String_351=Αναζήτηση
String_352=Προεπιλεγμένο πεδίο
String_353=Custom πεδίο κεφαλίδας
String_355=Μέγεθος μηνύματος
String_356=CC
String_357=Είναι ίσο με
String_358=Περιέχει
String_359=Μεγαλύτερο από
String_360=Μικρότερο από
String_361=Regular expression
String_362=Δεν περιέχει
String_363=Δεν είναι ίσο με
String_364=Λίστα παραληπτών
String_365=Επανεκκίνηση της υπηρεσίας hMailServer
String_366=Μέγιστο μέγεθος μηνύματος
String_367=Multihoming
String_368=Οι αλλαγές σας θα εφαρμοστούν μετά την επανεκκίνηση του διακομιστή. Θέλετε να επανεκκινήσετε το διακομιστή τώρα;
String_369=Παρακολούθηση της
String_370=Όλες οι διευθύνσεις TCP/IP
String_371=Διευθύνσεις TCP/IP κάτω από
String_372=Διεύθυνση IP
String_373=Η βάση δεδομένων του hMailServer ενημερώθηκε.
String_374=Προσωρινή μνήμη (cache)
String_375=Χρόνος ζωής - Time to live (δευτερόλεπτα)
String_376=Βαθμός επισκεψιμότητας (hit rate)
String_377=Πρωτόκολλα
String_378=Όριο επανάληψης κανόνα
String_379=Αντίγραφα ασφαλείας
String_380=Επαναφορά
String_381=Προορισμός
String_382=Μηνύματα
String_383=Προβολή αρχείου καταγραφής
String_384=Συμπίεση αρχείων
String_386=Αντικατάσταση αντικειμένων
String_387=Διαγραφή αντικειμένων που δεν περιέχονται στο αντίγραφο ασφαλείας
String_388=Αρχείο αντιγράφου ασφαλείας
String_389=Καθαρισμός ουράς
String_390=Είστε σίγουρος/η πως θέλετε να διαγράψετε την ουρά μηνυμάτων;
String_391=Σύνδεση
String_393=Αυτόματη σύνδεση κατά την εκκίνηση
String_394=Η έκδοση του διακομιστή πρέπει να ταιριάζει με την έκδοση του πελάτη: Διακομιστής: %1, πελάτης: %2.
String_395=Εργαλεία
String_396=Αποστέλεται από το διακομιστή
String_397=Αποστολή προς
String_398=Όλοι οι λογαριασμοί
String_399=Συγκεκριμένο domain
String_400=Λογαριασμοί που ταιριάζουν με τη μάσκα αναζήτησης
String_401=Αποστολή
String_402=Το μήνυμα έχει σταλεί.
String_403=Email
String_404=Ψευδώνυμο
String_405=Έξοδος
String_406=Ξεκλείδωμα
String_407=Αποστολή τώρα
String_408=Προώθηση
String_409=Ενεργοποίηση προώθησης
String_410=Διατήρηση αρχικού μηνύματος
String_411=
String_412=Χαρακτήρας
String_413=Επεκτάσεις
String_414=Έλεγχος του φιλεξενών κατά την εντολή HELO
String_415=Όταν εντοπίζεται SPAM...
String_416=Παράδοση, αλλά με αλλαγή των κεφαλίδων
String_417=Προσθήκη κεφαλίδας X-hMailServer-Spam
String_418=Προσθήκη κεφαλίδας X-hMailServer-Reason
String_419=Προσθήκη στο θέμα του μηνύματος
String_420=Greylisting
String_421=
String_422=Ημέρες πρίν την αφαίρεση των μή χρησιμοποιημένων εγγραφών
String_423=Μέρες πρίν την αφαίρεση των χρησιμοποιμένων εγγραφών
String_424=Διακομιστής SURBL
String_425=Διακομιστές SURBL
String_426=
String_427=Απέτρεψε τα συννημένα
String_428=Απέτρεψε τα συννημένα με τις ακόλουθες καταλήξεις αρχείων:
String_429=Απέτρεψε το συννημένο
String_430=
String_431=Περιγραφή
String_432=Παράδοση στους παραλήπτες των κεφαλίδων MIME
String_433=
String_434=
String_435=
String_436=
String_437=Μία δρομολόγηση με αυτό το όνομα υπάρχει ήδη
String_438=
String_439=Συμμόρφωση κατά RFC
String_440=Επέτρεψε λάθος διαμορφωμένες καταλήξεις γραμμών
String_441=Αποσύνδεση του πελάτη μετά από πάρα πολλές άκυρες εντολές
String_442=Μέγιστος αριθμός άκυρων εντολών
String_443=Σύνδεσε με τοπική διεύθυνση IP
String_444=
String_445=
String_446=Μία έκταση IP με αυτό το όνομα υπάρχει ήδη
String_447=
String_448=Καθορισμένος τομέας
String_449=Μυνήματα διακομιστή
String_450=Εκτέλεση λειτουργίας
String_451=Απόκρυψη κωδικών
String_452=
String_453=Δημόσια - Οποιοσδήποτε μπορεί να στείλε στη λίστα
String_454=
String_455=Ανακοινώσεις - Επέτρεψε μηνύματα μόνο από τις παρακάτω διευθύνσεις
String_456=Προκαθορισμένο μέγεθος (MB)
String_457=
String_458=Το καθορισμένο μέγιστο μέγεθος λογαριασμού είναι πολύ μεγάλο.
String_459=Άκυρο όνομα χρήστη ή κωδικός
String_460=Ερώτηση κατά τη σύνδεση
String_461=Αποθήκευση κωδικού
String_462=
String_463=Το συντομότερο δυνατό
String_464=Παραδίδω τώρα...
String_465=Χρήση εξακρίβωσης SQL Server
String_466=Χρήση εξακρίβωσης Windows
String_467=Όνομα βάσης δεδομένων
String_468=Εξακρίβωση
String_469=Ασφαλής λίστα
String_470=Θύρε TCP/IP
String_471=Πρωτόκολο
String_472=Υπογραφή
String_473=Υπογραφή απλού κειμένου
String_474=Υπογραφή HTML
String_475=Χρήση υπογραφής εαν δεν έχει οριστεί κάποια στο λογαριασμό του αποστολέα
String_476=
String_477=Προσάρτηση στην υπογραφή του λογαριασμού
String_478=Ενεργοποίηση υπογραφών
String_479=Προσθήκη υπογραφών στις απαντήσεις
String_480=Προσθήκη υπογραφών στη τοπική αλληλογραφία
String_481=Ενεργοποίηση υπογραφής τομέα
String_482=Κωδικός εισόδου διαχειριστή hMailServer
String_483=Ώρα τελευταίας εισόδου
String_484=Μέγιστος αριθμός λογαριασμών
String_485=Μέγιστος αριθμός ψευδώνυμων
String_486=Μέγιστος αριθμός λιστών διανομής
String_487=
String_488=
String_489=
String_490=Όρια
String_491=Μέγιστο μέγεθος λογαριασμών (MB)
String_496=
String_497=Είστε σίγουροι πως θέλετε να διαγράψετε το %s;
String_498=
String_499=
String_500=Μετακίνηση πάνω
String_501=Μετακίνηση κάτω
String_502=Λήξε αυτόματα
String_503=Κατέβασε τώρα
String_504=Αρκετοί διακομιστές δεν θα δέχονται αλληλογραφία από τον διακομιστή σας αν δεν είναι επιλεγμένη αυτή η επιλογή. Είστε σίγουρος ότι θέλετε να την αποεπιλέξετε;
String_505=
String_506=
